<!DOCTYPE html>
<html lang="de">
  <head>
    <meta charset="utf-8">
	<meta name="author" content="Matthias Birneder">
    <title>Werksverkauf und Brauereitour</title>
  </head>
  <body>
	<h1>Werksverkauf und Brauereitour</h1>
	<h2>Werksverkauf</h2>
	
	Herzlich Willkommen, </br>

	<img src="/images/brewery_building.jpg" alt="Hier sollte ein Bild vom Brauereigebäude zu sehen sein" width="600" height="500"> 
	<img src="/images/brewery_tank.jpg" alt="Hier sollte ein Bild vom Hopfentank zu sehen sein" width="600" height="500"> 
	<img src="/images/brewery_barrel.jpg" alt="Hier sollte ein Bild von einem Bierfass zu sehen sein" width="600" height="500"> 
	<img src="/images/beer_bottles.jpg" alt="Hier sollte ein Bild von Bierflaschen zu sehen sein" width="600" height="500"> 


</br>
	Sie haben seit kurzem auch die M&ouml;glichkeit, unsere Spezialit&auml;ten gleich ab Werk zu erwerben. Die Verkaufsstelle befindet sich im Eingangsgeb&auml;ude. 
	Hier k&ouml;nnen sie zudem Souvenirs (T-shirts, Anh&auml;nger, Kr&uuml;ge, usw.) erwerben. F&uuml;r mehr Informationen rufen Sie uns an oder benutzen Sie unser Kontaktformular.
	

	<h2>Brauereitour</h2>
	
	Ihnen schmeckt unser Bier? Sie wollten schon immer erfahren, wie Bier hergestellt wird? Dann kommt jetzt Ihre Chance! Sie k&ouml;nnen nun mit unserer exklusiven Brauereitour Einblicke hinter die Kulissen erhalten.
	</br>
	</br>
	
	<img src="/images/brewerytour_malt.jpg" alt="Hier sollte ein Bild vom Malz zu sehen sein" width="600" height="500"> 
	<img src="/images/brewerytour.jpg" alt="Hier sollte ein Bild vom Braukessel zu sehen sein" width="600" height="500"> 
	<img src="/images/brewerytour2.jpg" alt="Hier sollte ein Bild vom Braukessel zu sehen sein" width="600" height="500"> 
	<img src="/images/brewerytour_tasting.jpg" alt="Hier sollte ein Bild von der Bierverkostung zu sehen sein" width="600" height="500"> 

	</br>
	
	<h3>Unser Angebot:</h3>
	<ul>
	<li><h4>Basistour:</h4>
		In Unserer Basistour erhalten Sie eine einzigartige F&uuml;hrung durch unsere Brauerei und erhalten Einblicke hinter die Kulissen. </li>
	
	<li><h4>Schmankerltour*:</h4>
		In Unserer Basistour erhalten Sie eine einzigartige F&uuml;hrung durch unsere Brauerei und erhalten Einblicke hinter die Kulissen. Sie k&ouml;nnen unserem Braumeister direkt über die Schulter sehen. 
		Im Anschluss an die F&uuml;hrung findet eine kleine Verkostung unserer schmackhaften Biersorten mit traditionellen Brezeln statt.</li>
	
	<li><h4>Promitour*:</h4> 
		In Unserer Basistour erhalten Sie eine einzigartige F&uuml;hrung durch unsere Brauerei und erhalten Einblicke hinter die Kulissen. Sie k&ouml;nnen unserem Braumeister direkt über die Schulter sehen. 
		Im Anschluss an die F&uuml;hrung findet eine kleine Verkostung unserer schmackhaften Biersorten mit traditionellen Brezeln statt. Nach der kurzen St&auml;rkung können Sie Ihr individuelles Ettikett entwerfen und auf eine Flasche selber anbringen. 
		Bei der Promitour ist keine Mindestanmeldungszahl erforderlich, es sind auch Einzelf&uuml;hrungen m&ouml;glich.</li>
	</ul>
	</br>
	Bitte beachten Sie, dass wir F&uuml;hrungen nur anbieten k&ouml;nnen, wenn sich mehr als 5 Personen angemeldet haben. Wir danken für Ihr Verst&auml;ndnis!
	</br>
	
	<ul>
		<li> Preise:
			<ul>Basistour: 15€</ul>
			<ul>Mittlere Tour: 25€</ul>
			<ul>Promitour: 35€</ul></li>
		</br>
		<li> Zeitslots:
			<ul>Basistour:
				<ul>Freitag:
					<ul>14:00-15:00 Uhr</br> 
						17:00-18:00 Uhr</ul></ul>
				<ul>Samstag:
					<ul>10:00-11:00 Uhr</br> 
						13:00-14:00 Uhr</ul></ul>
			</ul>
			<ul>Schmankerltour:
				<ul>Freitag:
					<ul>16:00-17:30 Uhr</ul></ul>
				<ul>Samstag:
					<ul>15:00-16:30 Uhr</ul></ul>
			</ul>
			<ul>Promitour:
				<ul>nach R&uuml;cksprache</ul></ul>
			</ul>
		</li>
	</ul>
	</br>
	
	</br>
	Im Anschluss an die Tour k&ouml;nnen Sie sich mit Erinnerungsst&uuml;cken vom Souvenirshop eindecken, um den Besuch unvergessentlich zu machen.</br>
	</br>
	
	<h4>Anmeldung:</h4>
	Sie k&ouml;nnen sich umkompliziert per Kontaktformular verbindlich anmelden.
	</br>
	<h4>Erlebnisberichte:</h4>
	<ul><li>"Unvergessentlicher Tag in der Brauerei. Unser Tourguide war sehr kompetent und konnte uns viel über die Brauerei und ihre Biere erz&auml;hlen. Auf jede Frage wurde eingegangen und konnte gekl&auml;rt werden. Insgesamt sehr empfehlenswert."</li>
	<li>"Informativ: Trotz 20-j&auml;hriger Biererfahrung konnte ich immer noch neues Wissen erlangen."</li>
	<li>"Organisation und Ablauf war hervorragend. Ein besonderer Moment für mich war die Bierverkostung."</li>
	</ul>
	</br>
	(*alkoholische Getr&auml;nke werden nicht an Personen unter 16 Jahren ausgeschenkt)
	</br></br>
	<h4>Anfahrt:</h4>
	</br>
	</br>	
	<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d196.2188926017508!2d9.30668522984693!3d48.57162130416062!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4799ecba7d572b15%3A0xca96e55f9ef505ef!2sKirchstra%C3%9Fe%2020%2C%2072661%20Grafenberg!5e0!3m2!1sde!2sde!4v1611744863388!5m2!1sde!2sde" width="1200" height="600" frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>
	</br>
	</br>

		
  </body>
</html>